{
  "text": {
    "hi": 221,
    "hello": 216,
    "hey": 219,
    "good": 195,
    "morning": 297,
    "afternoon": 19,
    "evening": 158,
    "howdy": 229,
    "there": 450,
    "heyy": 220,
    "day": 128,
    "how": 228,
    "far": 168,
    "na": 301,
    "wetin": 481,
    "sup": 436,
    "e": 150,
    "don": 142,
    "do": 139,
    "omo": 325,
    "abeg": 2,
    "help": 217,
    "me": 287,
    "body": 54,
    "i": 231,
    "wan": 475,
    "ask": 36,
    "something": 422,
    "need": 304,
    "bye": 64,
    "goodbye": 196,
    "see": 404,
    "you": 502,
    "ya": 496,
    "later": 255,
    "m": 279,
    "done": 143,
    "thanks": 447,
    "night": 311,
    "take": 442,
    "care": 78,
    "have": 212,
    "to": 456,
    "go": 193,
    "ciao": 96,
    "finish": 176,
    "make": 280,
    "thank": 446,
    "a": 1,
    "lot": 278,
    "appreciate": 34,
    "it": 245,
    "so": 420,
    "much": 298,
    "god": 194,
    "bless": 52,
    "for": 182,
    "the": 448,
    "been": 47,
    "helpful": 218,
    "too": 457,
    "biko": 50,
    "are": 35,
    "bot": 56,
    "human": 230,
    "who": 487,
    "what": 483,
    "am": 26,
    "talking": 444,
    "robot": 391,
    "real": 367,
    "an": 28,
    "ai": 21,
    "is": 242,
    "this": 453,
    "dey": 138,
    "talk": 443,
    "be": 46,
    "being": 49,
    "sef": 405,
    "can": 73,
    "know": 251,
    "kind": 250,
    "of": 318,
    "questions": 365,
    "information": 238,
    "capable": 76,
    "fit": 178,
    "sabi": 395,
    "about": 3,
    "biu": 51,
    "yes": 501,
    "yeah": 498,
    "yep": 500,
    "sure": 440,
    "okay": 324,
    "ok": 323,
    "correct": 117,
    "right": 390,
    "exactly": 159,
    "please": 351,
    "yea": 497,
    "no": 312,
    "nope": 313,
    "nah": 302,
    "not": 314,
    "really": 368,
    "negative": 305,
    "t": 441,
    "think": 452,
    "when": 484,
    "does": 141,
    "school": 399,
    "resume": 387,
    "resumption": 389,
    "date": 127,
    "lectures": 258,
    "start": 427,
    "resuming": 388,
    "will": 489,
    "begin": 48,
    "semester": 407,
    "next": 310,
    "starting": 428,
    "we": 477,
    "open": 329,
    "time": 454,
    "lecture": 256,
    "exam": 160,
    "timetable": 455,
    "exams": 162,
    "examination": 161,
    "first": 177,
    "second": 402,
    "schedule": 397,
    "close": 100,
    "come": 107,
    "out": 331,
    "them": 449,
    "release": 378,
    "deadline": 129,
    "course": 119,
    "registration": 375,
    "portal": 352,
    "last": 253,
    "register": 373,
    "courses": 120,
    "longer": 275,
    "reg": 372,
    "closing": 101,
    "lock": 271,
    "pass": 336,
    "late": 254,
    "my": 300,
    "steps": 430,
    "on": 326,
    "want": 476,
    "teach": 445,
    "academic": 4,
    "calendar": 70,
    "year": 499,
    "where": 485,
    "find": 174,
    "get": 191,
    "class": 97,
    "post": 354,
    "long": 274,
    "many": 283,
    "weeks": 480,
    "end": 154,
    "duration": 148,
    "per": 343,
    "handle": 209,
    "carryover": 80,
    "procedure": 360,
    "happens": 211,
    "if": 234,
    "fail": 167,
    "work": 493,
    "carry": 79,
    "over": 332,
    "drop": 146,
    "withdraw": 491,
    "from": 186,
    "remove": 381,
    "withdrawal": 492,
    "wey": 482,
    "one": 327,
    "cancel": 74,
    "registered": 374,
    "still": 431,
    "add": 11,
    "period": 344,
    "change": 88,
    "another": 30,
    "fees": 170,
    "tuition": 462,
    "fee": 169,
    "pay": 339,
    "__number__": 0,
    "level": 260,
    "reach": 366,
    "increase": 236,
    "o": 317,
    "suppose": 439,
    "paying": 340,
    "payment": 341,
    "must": 299,
    "block": 53,
    "online": 328,
    "but": 62,
    "remita": 380,
    "bank": 43,
    "or": 330,
    "bursary": 60,
    "office": 321,
    "location": 270,
    "accounts": 9,
    "department": 135,
    "in": 235,
    "which": 486,
    "side": 413,
    "receipt": 369,
    "print": 358,
    "collect": 105,
    "penalty": 342,
    "fine": 175,
    "consequences": 114,
    "happen": 210,
    "dem": 134,
    "miss": 291,
    "installment": 239,
    "part": 334,
    "allowed": 25,
    "half": 206,
    "full": 187,
    "money": 296,
    "small": 419,
    "two": 463,
    "parts": 335,
    "departmental": 136,
    "dues": 147,
    "student": 432,
    "association": 38,
    "levy": 261,
    "computing": 112,
    "acceptance": 6,
    "amount": 27,
    "admission": 14,
    "campus": 72,
    "life": 265,
    "affairs": 17,
    "admissions": 15,
    "library": 264,
    "books": 55,
    "hours": 227,
    "clinic": 99,
    "hospital": 224,
    "medical": 288,
    "centre": 83,
    "health": 215,
    "sick": 412,
    "bay": 45,
    "ict": 232,
    "computer": 111,
    "lab": 252,
    "cyber": 126,
    "cafe": 65,
    "fix": 179,
    "issue": 243,
    "registry": 376,
    "transcript": 459,
    "cafeteria": 66,
    "canteen": 75,
    "food": 180,
    "court": 121,
    "eat": 151,
    "buy": 63,
    "security": 403,
    "call": 71,
    "emergency": 153,
    "contact": 115,
    "chapel": 90,
    "church": 95,
    "they": 451,
    "service": 409,
    "sports": 426,
    "complex": 109,
    "play": 350,
    "football": 181,
    "facility": 165,
    "gym": 205,
    "ground": 204,
    "field": 172,
    "exercise": 163,
    "hall": 207,
    "lh2": 263,
    "halls": 208,
    "lh1": 262,
    "faculty": 166,
    "senate": 408,
    "building": 59,
    "vc": 471,
    "admin": 13,
    "vice": 472,
    "chancellor": 87,
    "name": 303,
    "rector": 370,
    "heads": 214,
    "charge": 91,
    "run": 394,
    "cut": 124,
    "off": 319,
    "mark": 284,
    "jamb": 246,
    "cutoff": 125,
    "minimum": 290,
    "score": 401,
    "gain": 188,
    "number": 315,
    "enough": 155,
    "accept": 5,
    "offer": 320,
    "got": 197,
    "admitted": 16,
    "documents": 140,
    "clearance": 98,
    "requirements": 384,
    "fresh": 185,
    "students": 433,
    "bring": 58,
    "list": 269,
    "papers": 333,
    "matric": 286,
    "new": 309,
    "hold": 223,
    "subjects": 435,
    "enter": 156,
    "process": 361,
    "like": 267,
    "at": 40,
    "defer": 131,
    "deferment": 132,
    "pause": 338,
    "studies": 434,
    "break": 57,
    "apply": 33,
    "masters": 285,
    "postgraduate": 355,
    "degree": 133,
    "phd": 346,
    "pg": 345,
    "programme": 362,
    "jupeb": 249,
    "details": 137,
    "hostel": 225,
    "available": 42,
    "accommodation": 8,
    "stay": 429,
    "compound": 110,
    "lodge": 272,
    "cost": 118,
    "price": 357,
    "application": 32,
    "space": 423,
    "rules": 393,
    "regulations": 377,
    "visitors": 474,
    "curfew": 123,
    "and": 29,
    "gate": 189,
    "hostels": 226,
    "male": 281,
    "female": 171,
    "sleep": 417,
    "allocation": 23,
    "room": 392,
    "assignment": 37,
    "give": 192,
    "link": 268,
    "url": 469,
    "address": 12,
    "website": 479,
    "forgot": 184,
    "password": 337,
    "reset": 385,
    "remember": 379,
    "forget": 183,
    "let": 259,
    "again": 20,
    "check": 94,
    "result": 386,
    "gpa": 198,
    "grades": 200,
    "view": 473,
    "official": 322,
    "working": 494,
    "login": 273,
    "error": 157,
    "problem": 359,
    "issues": 244,
    "with": 490,
    "down": 144,
    "access": 7,
    "spoil": 424,
    "try": 461,
    "slip": 418,
    "calculated": 68,
    "grading": 201,
    "scale": 396,
    "calculation": 69,
    "cgpa": 86,
    "grade": 199,
    "missing": 293,
    "showing": 411,
    "show": 410,
    "never": 308,
    "hod": 222,
    "head": 213,
    "science": 400,
    "csc": 122,
    "dean": 130,
    "sit": 414,
    "lecturer": 257,
    "phone": 347,
    "id": 233,
    "card": 77,
    "use": 470,
    "bus": 61,
    "transport": 460,
    "scholarship": 398,
    "financial": 173,
    "aid": 22,
    "clubs": 103,
    "join": 248,
    "club": 102,
    "associations": 39,
    "societies": 421,
    "any": 31,
    "union": 464,
    "activities": 10,
    "sport": 425,
    "facilities": 164,
    "basketball": 44,
    "sell": 406,
    "menu": 289,
    "café": 67,
    "graduate": 202,
    "graduation": 203,
    "units": 465,
    "qualify": 364,
    "convocation": 116,
    "ceremony": 84,
    "dress": 145,
    "code": 104,
    "wear": 478,
    "allow": 24,
    "jeans": 247,
    "internship": 241,
    "placement": 349,
    "siwes": 416,
    "industrial": 237,
    "training": 458,
    "attachment": 41,
    "nysc": 316,
    "after": 18,
    "mobilization": 294,
    "mobilize": 295,
    "upgraded": 468,
    "upgrade": 467,
    "possible": 353,
    "wrong": 495,
    "changed": 89,
    "complain": 108,
    "certificate": 85,
    "collection": 106,
    "pick": 348,
    "up": 466,
    "cheat": 92,
    "malpractice": 282,
    "punishment": 363,
    "cheating": 93,
    "caught": 82,
    "catch": 81,
    "referral": 371,
    "supplementary": 437,
    "missed": 292,
    "during": 149,
    "lost": 277,
    "replace": 382,
    "replacement": 383,
    "lose": 276,
    "wifi": 488,
    "connect": 113,
    "internet": 240,
    "network": 307,
    "light": 266,
    "power": 356,
    "supply": 438,
    "generator": 190,
    "electricity": 152,
    "nepa": 306,
    "situation": 415
  },
  "intent": {
    "greet": 86,
    "goodbye": 85,
    "thank": 88,
    "bot_challenge": 69,
    "ask_capabilities": 7,
    "affirm": 0,
    "deny": 70,
    "ask_resumption_date": 58,
    "ask_exam_date": 20,
    "ask_registration_deadline": 56,
    "ask_how_to_register": 37,
    "ask_academic_calendar": 1,
    "ask_lecture_timetable": 42,
    "ask_semester_duration": 62,
    "ask_carryover_procedure": 8,
    "ask_withdraw_course": 68,
    "ask_add_drop_course": 4,
    "ask_school_fees": 61,
    "ask_fees_deadline": 24,
    "ask_how_to_pay_fees": 35,
    "find_bursary_office": 72,
    "ask_payment_receipt": 48,
    "ask_late_fee_penalty": 41,
    "ask_fee_installment": 23,
    "ask_departmental_dues": 17,
    "ask_acceptance_fee_amount": 2,
    "find_campus_life": 74,
    "find_admissions_office": 71,
    "find_library": 79,
    "find_clinic": 76,
    "find_ict_centre": 77,
    "find_registry_office": 80,
    "find_student_affairs": 84,
    "find_cafeteria": 73,
    "find_security_office": 81,
    "find_chapel": 75,
    "find_sports_complex": 83,
    "find_lecture_halls": 78,
    "find_senate_building": 82,
    "ask_rector_name": 54,
    "ask_cutoff_mark": 15,
    "ask_acceptance_procedure": 3,
    "ask_clearance_documents": 12,
    "ask_clearance_date": 11,
    "ask_admission_requirements": 5,
    "ask_change_of_course": 10,
    "ask_deferment_procedure": 16,
    "ask_postgraduate_admission": 52,
    "ask_jupeb_programme": 40,
    "ask_hostel_availability": 30,
    "ask_hostel_fee": 31,
    "ask_hostel_application": 29,
    "ask_hostel_rules": 33,
    "ask_hostel_location": 32,
    "ask_hostel_allocation": 28,
    "ask_portal_link": 50,
    "ask_portal_password_reset": 51,
    "ask_how_to_check_result": 34,
    "ask_transcript_procedure": 65,
    "ask_portal_issues": 49,
    "ask_how_to_print_result": 36,
    "ask_gpa_calculation": 25,
    "ask_missing_result": 46,
    "ask_hod_computing": 27,
    "who_is_dean_computing": 89,
    "ask_vc_office_location": 66,
    "ask_departmental_office": 18,
    "ask_lecturer_contact": 43,
    "ask_student_id_card": 64,
    "ask_library_card": 44,
    "ask_school_bus": 60,
    "ask_scholarship_info": 59,
    "ask_clubs_and_societies": 13,
    "ask_sport_facilities": 63,
    "ask_cafeteria_menu": 6,
    "ask_graduation_requirement": 26,
    "ask_convocation_date": 14,
    "ask_dress_code": 19,
    "ask_internship_info": 39,
    "ask_industrial_training": 38,
    "ask_nysc_mobilization": 47,
    "ask_result_upgrade": 57,
    "ask_certificate_collection": 9,
    "ask_exam_malpractice_consequence": 22,
    "ask_referral_exam": 55,
    "ask_exam_deferment": 21,
    "ask_lost_id_card": 45,
    "ask_wifi_access": 67,
    "ask_power_supply": 53,
    "nlu_fallback": 87
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_acceptance_fee_amount": 12,
    "utter_ask_acceptance_procedure": 13,
    "utter_ask_add_drop_course": 14,
    "utter_ask_admission_requirements": 15,
    "utter_ask_capabilities": 16,
    "utter_ask_carryover_procedure": 17,
    "utter_ask_certificate_collection": 18,
    "utter_ask_change_of_course": 19,
    "utter_ask_clearance_date": 20,
    "utter_ask_clearance_documents": 21,
    "utter_ask_clubs_and_societies": 22,
    "utter_ask_convocation_date": 23,
    "utter_ask_cutoff_mark": 24,
    "utter_ask_deferment_procedure": 25,
    "utter_ask_departmental_dues": 26,
    "utter_ask_departmental_office": 27,
    "utter_ask_dress_code": 28,
    "utter_ask_exam_date": 29,
    "utter_ask_exam_deferment": 30,
    "utter_ask_exam_malpractice_consequence": 31,
    "utter_ask_fee_installment": 32,
    "utter_ask_fees_deadline": 33,
    "utter_ask_gpa_calculation": 34,
    "utter_ask_graduation_requirement": 35,
    "utter_ask_hod_computing": 36,
    "utter_ask_hostel_allocation": 37,
    "utter_ask_hostel_application": 38,
    "utter_ask_hostel_availability": 39,
    "utter_ask_hostel_fee": 40,
    "utter_ask_hostel_location": 41,
    "utter_ask_hostel_rules": 42,
    "utter_ask_how_to_check_result": 43,
    "utter_ask_how_to_pay_fees": 44,
    "utter_ask_how_to_print_result": 45,
    "utter_ask_how_to_register": 46,
    "utter_ask_industrial_training": 47,
    "utter_ask_internship_info": 48,
    "utter_ask_jupeb_programme": 49,
    "utter_ask_late_fee_penalty": 50,
    "utter_ask_lecture_timetable": 51,
    "utter_ask_lecturer_contact": 52,
    "utter_ask_library_card": 53,
    "utter_ask_lost_id_card": 54,
    "utter_ask_missing_result": 55,
    "utter_ask_nysc_mobilization": 56,
    "utter_ask_portal_issues": 57,
    "utter_ask_portal_link": 58,
    "utter_ask_portal_password_reset": 59,
    "utter_ask_postgraduate_admission": 60,
    "utter_ask_power_supply": 61,
    "utter_ask_referral_exam": 62,
    "utter_ask_registration_deadline": 63,
    "utter_ask_result_upgrade": 64,
    "utter_ask_resumption_date": 65,
    "utter_ask_scholarship_info": 66,
    "utter_ask_school_bus": 67,
    "utter_ask_school_fees": 68,
    "utter_ask_semester_duration": 69,
    "utter_ask_sport_facilities": 70,
    "utter_ask_student_id_card": 71,
    "utter_ask_transcript_procedure": 72,
    "utter_ask_vc_office_location": 73,
    "utter_ask_wifi_access": 74,
    "utter_ask_withdraw_course": 75,
    "utter_bot_challenge": 76,
    "utter_default": 77,
    "utter_find_admissions_office": 78,
    "utter_find_bursary_office": 79,
    "utter_find_cafeteria": 80,
    "utter_find_campus_life": 81,
    "utter_find_chapel": 82,
    "utter_find_clinic": 83,
    "utter_find_ict_centre": 84,
    "utter_find_lecture_halls": 85,
    "utter_find_library": 86,
    "utter_find_registry_office": 87,
    "utter_find_security_office": 88,
    "utter_find_senate_building": 89,
    "utter_find_sports_complex": 90,
    "utter_find_student_affairs": 91,
    "utter_goodbye": 92,
    "utter_greet": 93,
    "utter_thank": 94,
    "utter_who_is_dean_computing": 95
  },
  "action_text": null,
  "intent_response_key": null
}