{
  "text": {
    "hi": 98,
    "hello": 93,
    "hey": 96,
    "good": 85,
    "morning": 133,
    "afternoon": 13,
    "evening": 69,
    "howdy": 102,
    "there": 207,
    "heyy": 97,
    "day": 58,
    "bye": 32,
    "goodbye": 86,
    "see": 189,
    "you": 233,
    "ya": 228,
    "later": 116,
    "i": 104,
    "m": 127,
    "done": 66,
    "thanks": 205,
    "night": 143,
    "take": 202,
    "care": 38,
    "have": 90,
    "to": 211,
    "go": 83,
    "ciao": 44,
    "thank": 204,
    "a": 1,
    "lot": 126,
    "appreciate": 19,
    "it": 110,
    "so": 192,
    "much": 134,
    "god": 84,
    "bless": 27,
    "for": 78,
    "the": 206,
    "help": 94,
    "been": 24,
    "helpful": 95,
    "are": 20,
    "bot": 29,
    "human": 103,
    "who": 224,
    "what": 221,
    "am": 15,
    "talking": 203,
    "robot": 184,
    "real": 169,
    "an": 16,
    "ai": 14,
    "is": 108,
    "this": 209,
    "can": 36,
    "do": 62,
    "how": 101,
    "me": 130,
    "know": 113,
    "kind": 112,
    "of": 147,
    "questions": 168,
    "ask": 21,
    "information": 107,
    "capable": 37,
    "need": 139,
    "yes": 232,
    "yeah": 229,
    "yep": 231,
    "sure": 200,
    "okay": 153,
    "ok": 152,
    "correct": 50,
    "right": 183,
    "exactly": 70,
    "please": 162,
    "no": 144,
    "nope": 145,
    "nah": 137,
    "not": 146,
    "really": 170,
    "negative": 140,
    "don": 65,
    "t": 201,
    "think": 208,
    "when": 222,
    "does": 64,
    "school": 186,
    "resume": 180,
    "resumption": 182,
    "date": 57,
    "lectures": 117,
    "start": 194,
    "resuming": 181,
    "will": 225,
    "begin": 25,
    "open": 156,
    "biu": 26,
    "semester": 190,
    "next": 142,
    "starting": 195,
    "we": 219,
    "exam": 71,
    "timetable": 210,
    "exams": 73,
    "examination": 72,
    "first": 77,
    "second": 188,
    "schedule": 185,
    "deadline": 60,
    "course": 52,
    "registration": 175,
    "portal": 163,
    "close": 47,
    "last": 115,
    "register": 174,
    "courses": 53,
    "longer": 125,
    "reg": 173,
    "closing": 48,
    "my": 136,
    "steps": 197,
    "on": 154,
    "want": 218,
    "academic": 2,
    "calendar": 34,
    "year": 230,
    "where": 223,
    "find": 76,
    "fees": 75,
    "tuition": 213,
    "fee": 74,
    "pay": 159,
    "__number__": 0,
    "level": 118,
    "paying": 160,
    "payment": 161,
    "must": 135,
    "online": 155,
    "procedure": 167,
    "make": 128,
    "bursary": 31,
    "office": 150,
    "location": 123,
    "accounts": 7,
    "department": 61,
    "get": 82,
    "in": 106,
    "receipt": 171,
    "print": 165,
    "campus": 35,
    "life": 120,
    "de": 59,
    "student": 198,
    "affairs": 12,
    "admission": 9,
    "admissions": 10,
    "library": 119,
    "books": 28,
    "clinic": 46,
    "hospital": 99,
    "medical": 131,
    "centre": 39,
    "health": 92,
    "sick": 191,
    "bay": 23,
    "ict": 105,
    "computer": 49,
    "lab": 114,
    "cyber": 56,
    "cafe": 33,
    "vice": 216,
    "chancellor": 40,
    "vc": 215,
    "name": 138,
    "rector": 172,
    "heads": 91,
    "charge": 42,
    "cut": 54,
    "off": 148,
    "mark": 129,
    "jamb": 111,
    "cutoff": 55,
    "minimum": 132,
    "score": 187,
    "gain": 81,
    "accept": 3,
    "acceptance": 4,
    "offer": 149,
    "got": 87,
    "admitted": 11,
    "documents": 63,
    "clearance": 45,
    "requirements": 177,
    "fresh": 80,
    "students": 199,
    "bring": 30,
    "list": 122,
    "papers": 157,
    "new": 141,
    "hostel": 100,
    "available": 22,
    "accommodation": 6,
    "stay": 196,
    "cost": 51,
    "price": 164,
    "apply": 18,
    "application": 17,
    "space": 193,
    "link": 121,
    "url": 214,
    "address": 8,
    "website": 220,
    "forgot": 79,
    "password": 158,
    "reset": 178,
    "remember": 176,
    "change": 41,
    "result": 179,
    "check": 43,
    "gpa": 88,
    "grades": 89,
    "view": 217,
    "transcript": 212,
    "official": 151,
    "working": 227,
    "login": 124,
    "error": 68,
    "problem": 166,
    "issues": 109,
    "with": 226,
    "down": 67,
    "access": 5
  },
  "intent": {
    "greet": 33,
    "goodbye": 32,
    "thank": 35,
    "bot_challenge": 24,
    "ask_capabilities": 3,
    "affirm": 0,
    "deny": 25,
    "ask_resumption_date": 21,
    "ask_exam_date": 7,
    "ask_registration_deadline": 20,
    "ask_how_to_register": 14,
    "ask_academic_calendar": 1,
    "ask_school_fees": 22,
    "ask_fees_deadline": 8,
    "ask_how_to_pay_fees": 13,
    "find_bursary_office": 27,
    "ask_payment_receipt": 15,
    "find_campus_life": 28,
    "find_admissions_office": 26,
    "find_library": 31,
    "find_clinic": 29,
    "find_ict_centre": 30,
    "ask_rector_name": 19,
    "ask_cutoff_mark": 6,
    "ask_acceptance_procedure": 2,
    "ask_clearance_documents": 5,
    "ask_clearance_date": 4,
    "ask_hostel_availability": 10,
    "ask_hostel_fee": 11,
    "ask_hostel_application": 9,
    "ask_portal_link": 17,
    "ask_portal_password_reset": 18,
    "ask_how_to_check_result": 12,
    "ask_transcript_procedure": 23,
    "ask_portal_issues": 16,
    "nlu_fallback": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_acceptance_procedure": 12,
    "utter_ask_capabilities": 13,
    "utter_ask_clearance_date": 14,
    "utter_ask_clearance_documents": 15,
    "utter_ask_cutoff_mark": 16,
    "utter_ask_exam_date": 17,
    "utter_ask_fees_deadline": 18,
    "utter_ask_hostel_application": 19,
    "utter_ask_hostel_availability": 20,
    "utter_ask_hostel_fee": 21,
    "utter_ask_how_to_check_result": 22,
    "utter_ask_how_to_pay_fees": 23,
    "utter_ask_how_to_register": 24,
    "utter_ask_portal_issues": 25,
    "utter_ask_portal_link": 26,
    "utter_ask_portal_password_reset": 27,
    "utter_ask_registration_deadline": 28,
    "utter_ask_resumption_date": 29,
    "utter_ask_school_fees": 30,
    "utter_ask_transcript_procedure": 31,
    "utter_bot_challenge": 32,
    "utter_default": 33,
    "utter_find_admissions_office": 34,
    "utter_find_bursary_office": 35,
    "utter_find_campus_life": 36,
    "utter_find_clinic": 37,
    "utter_find_ict_centre": 38,
    "utter_find_library": 39,
    "utter_goodbye": 40,
    "utter_greet": 41,
    "utter_thank": 42
  },
  "action_text": null,
  "intent_response_key": null
}